"MAC_LAUNCHER_DOWNLOADING" = "Baixando o app Dashlane...";
"MAC_LAUNCHER_FAILED_CHECK_DESCRIPTION" = "Ocorreu um erro durante a instalação do app da Dashlane. Verifique sua conexão com a Internet e tente novamente.";
"MAC_LAUNCHER_FAILED_CHECK_TITLE" = "Falha na instalação";
"MAC_LAUNCHER_FAILED_DOWNLOAD_DESCRIPTION" = "Ocorreu um erro durante o download do app. Tente novamente.";
"MAC_LAUNCHER_FAILED_DOWNLOAD_TITLE" = "Falha no download";
"MAC_LAUNCHER_FAILED_INSTALL_DESCRIPTION" = "Ocorreu um erro durante a instalação do app da Dashlane. Tente novamente.";
"MAC_LAUNCHER_FAILED_INSTALL_TITLE" = "Falha na instalação";
"MAC_LAUNCHER_FAILED_WARNING_MANUAL_DONWLOAD" = "Tente novamente";
"MAC_LAUNCHER_FAILED_WARNING_QUIT" = "Encerrar";
"MAC_LAUNCHER_INCOMPLETE_WARNING_CONTINUE" = "Continuar a instalação";
"MAC_LAUNCHER_INCOMPLETE_WARNING_DESCRIPTION" = "A instalação está quase concluída. Tem certeza que deseja encerrar?";
"MAC_LAUNCHER_INCOMPLETE_WARNING_QUIT" = "Encerrar";
"MAC_LAUNCHER_INCOMPLETE_WARNING_TITLE" = "Instalação não concluída";
"MAC_LAUNCHER_INSTALLING" = "Instalando o app Dashlane...";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_DESCRIPTION" = "Aparentemente, você já instalou o app Dashlane a partir da App Store. Vá até a App Store para baixar a última atualização.";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_MANUAL_DONWLOAD" = "Baixar assim mesmo";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_OPEN" = "Abra a App Store";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_QUIT" = "Encerrar";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_TITLE" = "Utilize a versão da App Store";
"MAC_LAUNCHER_WINDOW_TITLE" = "Instalar o app";
